Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/feil-om-oljepris-og-statsbudsjett_id_660455.html.tmx
Source language: nob
Languages: sme

source: Tale / artikkel, 13.10.2011
sme: Sárdni / artihkal, 13.10.2011

source: Feil om oljepris og statsbudsjett
sme: Boasttuvuođat oljohatti ja stáhtabušeahta hárrái

source: Innlegg i Stavanger Aftenblad
sme: Čálus Stavanger Aftenbladas

source: Stavanger Aftenblads dramatiske forside 7. oktober vitner om en manglende forståelse av hvordan oljepris virker inn på budsjettet.
sme: Stavanger Aftenblad dramáhtalaš ovdasiidu golggotmánu 7. b. čájeha váilevaš áddejumi das, mo oljohaddi váikkuha bušehttii.

source: Der hevdes det at en lavere oljepris i 2012 enn det Regjeringen legger til grunn i budsjettforslaget vil bety store kutt i budsjettet for 2012.
sme: Das čuoččuhuvvo ahte jos 2012 oljohaddi šaddá vuolit, go maid Ráđđehus lea geavahan vuođđun bušeahttaárvalusastis, de dat mielddisbuktá, ahte 2012 bušeahta ferte vuolidit sakka.

source: Det er galt.
sme: Nu ii leat.

source: Det er som kjent handlingsregelen som er utgangspunktet for hvor mye oljepenger vi bruker over statsbudsjettet.
sme: Doaibmanjuolggadus dat mearrida man ollu oljoruđaid mii sáhttit geavahit stáhtabušeahtas.

source: Den sier at vi årlig skal bruke om lag fire prosent avkastning av Statens pensjonsfond utland.
sme: Dat muitala, ahte mii sáhttit juohke jagi geavahit sullii njeallje proseantta stáhta olgoriikka penšuvdnafoanddas.

source: Handlingsregelen bidrar dermed til å skjerme budsjettet fra kortsiktige svingninger i petroleumsinntektene.
sme: Doaibmanjuolggadus veahkehage suddjet bušeahta, nu ahte petroleumboađuid oanehis áiggi rievdadusat eai dasa čuoza.

source: Det knytter seg betydelig usikkerhet til anslag på oljeprisen, og dette reflekteres blant annet i store daglige svingninger i forventede oljepriser.
sme: Oljohatti meroštallamii laktása stuorra eahpesihkarvuohta, ja dat vuhtto earret eará das, ahte ovddalgihtii meroštallojuvvon oljohattit molsašuvvet sakka.

source: I lys av dette framstår ikke departementets beregninger som utpreget optimistiske.
sme: Dan vuođul departemeantta meroštallamiid ii sáhte atnit čielgasit optimisttalažžan.

source: Samme dag som budsjettet ble lagt fram viste prisene i terminmarkedet en oljepris på vel 100 dollar per fat i 2012, det vil si godt i tråd med anslaget i Nasjonalbudsjettet 2012.
sme: Seammá beaivvi go bušeahtta geigejuvvui, de čájehii termiidnamárkan 2012 oljohaddin badjelaš 100 dollára fárpalis, mii lea oalle lahka 2012 nationálabušeahta árvvoštallama.

source: Men uansett skjermer vi altså budsjettet for svingningene i oljeprisen.
sme: Liikká mii suddjet bušeahta oljohatti rievdademiin.

source: Våre velferdstilbud skal ikke svinge i takt med oljeprisen.
sme: Min buorredilli ii galgga rievdat oljohatti rievdademiid mielde.

source: Derfor er det også beløpet som er innestående på Statens pensjonsfond utland ved utgangen av 2011 som er grunnlag for beregnet fondsavkastning i 2012.
sme: Danin geavahuvvoge vuođđun dat submi, mii Stáhta olgoriikka penšuvdnafoanddas lea 2011 loahpas, go rehkenastet 2012 foandavuoittu.

source: Oljeprisen i 2012 har derfor først betydning for handlingsrommet i budsjettet for senere år.
sme: 2012 oljohaddi váikkuhage bušeahta doaibmamunnái easkka maŋit jagiid.

source: La meg likevel understreke at dette ikke betyr at Norge er skjermet for et internasjonalt tilbakeslag i verdensøkonomien, der for eksempel også oljeprisene faller kraftig.
sme: Háliidan gal deattuhit, ahte dat ii mearkkaš, ahte máilmmi ekonomiija riikkaidgaskasaš hedjoneapmi ii čuozáše Norgii, jos omd. oljohattit njiejašedje nannosit.

source: Men det ville være helt feil å budsjettere med et kraftig tilbakeslag nå.
sme: Muhto livččii áibbas boastut bušeteret dál nana hedjoneami vuođul.

source: Vårt beste forsvar er en høy beredskap for å møte tilbakeslag med riktige virkemidler til rett tid.
sme: Min buoremus bealuštus lea nana gearggusvuohta, mainna dustet heajos áiggiid rievttes doaimmaiguin rievttes áigge.

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Kommunikasjonsenheten (FIN)
sme: Gulahallanovttadat (FIN)

source: Telefon:
sme: Telefovdna:

source: 22 24 44 11 / / Mobil (SMS 911 42 059
sme: 22 24 44 11 / Mobiila (SMS): 911 42 059

source: Adresse:
sme: Čujuhus:

source: Finansdepartementet Kommunikasjonsenheten Postboks 8008 Dep 0030 OsloBesøksadresse: Akersgata 40 Oslo
sme: Ruhtadandepartemeanta Gulahallanovttadat Poastboksa 8008 Dep. 0030 OsloGalledančujuhus: Akersgata 40 Oslo
